{"inkVersion":20,"root":[["^Mark: Bueno, bueno, bueno, pero mirá quien decidió llegar.","\n","^Richard: Podría decir lo mismo, me pasé por toda la estación cuando entré y nadie me supo decir donde estabas, ya hacia casi 10 años que no nos vemos, ¿te volviste mas bajito  o me parece? Jajaja.","\n","^Mark: Puede ser, ¿vos estabas asi de gordito en ese entonces? Jajaja.","\n","^(Luego de quien sabe cuanto, Richard compartió risas con alguien, algo bastante raro en su vida)","\n","^Mark: Bien, hablemos del porqué te llamé. Recientemente se reportó que cuatro personas han desaparecido en este pueblo, su último avistamiento fue en el cementerio. No se sabe qué hacían allí pero se llegó a la conclusión de que eran saqueadores de tumbas.","\n","^Richard: Parece que en este mundo no se tiene respeto por los vivos ni tampoco por los muertos. Pero entonces ¿para qué me has contratado? cuando trabajabamos juntos éramos un gran equipo, ¿acaso perdiste el toque?.","\n","^Mark: Ojalá la cosa fuera tan sencilla. Aún hay más, en coincidencia con la desaparición del grupo. Mucha gente comenzó a presentar ENFERMEDADES EXTRAÑAS, de entre esas personas mi hija incluida entre ellas. Por si fuera poco, el cura de la iglesia local está todo el tiempo llamándome y no tengo mucho tiempo para descansar.","\n","^Richard: ¿El cura?, ¿tuviste una confesión y ahora son amigos?","\n","^Mark: (Entre Risas) Pfff, si claro, pero no es el caso. Este domingo durante la misa, una persona vomitó un LIQUIDO NEGRO Y COMENZÓ A GOLPEAR A LA GENTE inexplicablemente, luego de interferir y reducirlo, el cura no quedó muy complacido con mis acciones.","\n","^Richard: Bueno, a lo mejor debiste explicarle que solo con rezos ese tipo no se iba a calmar.","\n","^Mark: Puede ser. Por cierto, ya que estamos hablando de la iglesia, iba a ir hacia allí para conversar con el cura y ver si mas casos extraños ocurrieron, o más importante quizá, si se supo algo sobre los desaparecidos. Luego de aquel incidente que te comenté, las personas han entrado en pánico y ahora frencuentan mucho la iglesia, sería bueno que vengas conmigo a conocer al cura, y quizá, saber algo mas de lo que ocurre.","\n","^Richard: Como siempre tan perspicaz, justo pensaba en ir a hablar con el cura de todos modos, esa historia suena a que tendremos mas problemas que unos saqueadores desaparecidos, y ahora que lo pienso, ya deben de ser cerca de las 6 de la tarde, será mejor que vayamos pronto.","\n","^Mark:  Pues no perdamos tiempo, mi hija me espera en casa y con el pueblo así no quiero dejarla sola mucho tiempo.","\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}