{"inkVersion":20,"root":[["^M: Bueno, bueno, bueno, pero mirá quien decidió llegar.","\n","^R: Podría decir lo mismo, me pasé por toda la estación cuando entré y no vi a nadie, ya hacia casi 10 años que no nos vemos, ¿te volviste mas bajito  o me parece? Jajaja.","\n","^M: Puede ser, ¿vos estabas asi de gordito en ese entonces? Jajaja.","\n","^(Luego de quien sabe cuanto, Richard compartió risas con alguien, algo bastante raro en su vida)","\n","^M: Por cierto Richard, lamento mucho tu pérdida, honestamente, no sabía cómo hablarte al respecto y como fuiste destituido contactarte era cada vez mas dificil y...","\n","^R: Despreocupate Mark, ha pasado un año y aun si no lo olvidaré jamás, ya estoy comenzando a dejarlo atrás.","\n","^M: De acuerdo, dejémoslo así. Ven, debo informarte del caso por el que te llamé.","\n","^M: Bien, hablemos del porqué te llamé. Recientemente se reportó que cuatro personas han desaparecido en este pueblo, su último avistamiento fue en el cementerio. No se sabe qué hacían allí pero se llegó a la conclusión de que eran saqueadores de tumbas.","\n","^R: Parece que en este mundo no se tiene respeto por los vivos ni tampoco por los muertos. Pero entonces ¿para qué me has contratado? cuando trabajabamos juntos éramos un gran equipo, ¿acaso perdiste el toque?.","\n","^M: Ojalá la cosa fuera tan sencilla. Aún hay más, en coincidencia con la desaparición del grupo. Mucha gente comenzó a presentar ENFERMEDADES EXTRAÑAS, de entre esas personas mi hija incluida entre ellas. Por si fuera poco, el cura de la iglesia local está todo el tiempo llamándome y no tengo mucho tiempo para descansar.","\n","^R: ¿El cura?, ¿tuviste una confesión y ahora son amigos?","\n","^M: (Entre Risas) Pfff, si claro, pero no es el caso. Este domingo durante la misa, una persona vomitó un LIQUIDO NEGRO Y COMENZÓ A GOLPEAR A LA GENTE inexplicablemente, luego de interferir y reducirlo, el cura no quedó muy complacido con mis acciones.","\n","^R: Bueno, a lo mejor debiste explicarle que solo con rezos ese tipo no se iba a calmar.","\n","^M: En fin, ya quedó atrás, ahora lo importante son los desaparecidos, ¿te importaría acompañarme afuera?","\n","^M: Por cierto Richard, ¿has tenido tiempo de instalarte en algún lado?","\n","^R: Pues no, apenas llegué y como viste venía con las manos ocupadas","\n","^M: Que mal, si quieres puedes quedarte en casa de mi madre, ella ya ha pasado a mejor vida y me dejó la casa. Está bastante limpia y ordenada. Además, tendrás tiempo de recorrer el pueblo. Yo me dirigía a hablar con el cura debido a que parece que han habido más casos raros, si quieres puedes acompañarme y de paso te cuento un poco sobre el pueblo.","\n","ev","str","^Ir a descansar y pasar mas tarde","/str","/ev",{"*":"0.c-0","flg":20},"ev","str","^Ir con Mark","/str","/ev",{"*":"0.c-1","flg":20},{"c-0":["\n","^R: Gracias por la oferta, pero prefiero ir a descansar un poco y comenzar mañana, además, ya se está poniendo oscuro y no creo que pueda averiguar mucho a esta hora.","\n","^M: Cómo gustes, si necesitas algo, puedes llamarme cuándo sea. La casa de mi madre no está lejos de aquí, la reconocerás fácilmente por su techo rojo y las flores blancas en la entrada. (Con la voz un poco más baja) La llave está bajo la maceta derecha.","\n","^R: Excelente, nos vemos mañana.","\n","^M: De acuerdo, seguro pase por ti temprano, nos vemos entonces.","\n",{"->":"0.g-0"},{"#f":5}],"c-1":["\n","^R: Será mejor que vaya contigo, la relación entre las desapariciones y las enfermedades raras puede ser más grande de lo que creemos, si lo consultamos con el cura quizá se le ocurra algo. Además, aprovecharé para conocerlo.","\n","^M: Buena idea, será mejor que vayamos, se está haciendo tarde.","\n","end",{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"#f":1}],"listDefs":{}}