{"inkVersion":20,"root":[["^Mi: Buenas tardes forastero, ¿En qué puedo ayudarle?","\n","^R: Si, soy un investigador privado y me han contratado para investigar la desaparición de 4 individuos que parece se están hospedando por aquí ¿Sabe usted algo?","\n","^Mi: No veo porqué debería darle información a nadie de mis inquilinos, menos si se sabe que están desaparecidos.","\n","^R: ¿Es usted el dueño del hospedaje de esas personas?","\n","^Mi: Sí, ¿Y eso que le importa a usted? Ahora lárguese, de aquí antes que llame a la policía.","\n","ev","str","^Intentar convencerlo","/str","/ev",{"*":"0.c-0","flg":20},"ev","str","^Intimidarlo","/str","/ev",{"*":"0.c-1","flg":20},{"c-0":["\n","^R: Pero señor, ¿Acaso no teme por la seguridad de sus inquilinos? Alguien podría demandarlo a usted por actividades sospechosamente ilegales en sus propiedades y hasta podría ir preso por obstrucción de una investigación.","\n","^Mi: Pfff, ¿Y quien me demandaría? Nadie puede demostrar que yo tenga nada que ver, además, la obstrucción tendría sentido si trabajases con la policía y tú mismo dijiste que eres un investigador privado.","\n","ev",25,"/ev",{"VAR=":"Moralidad","re":true},["ev","str","^Mencionar al Sheriff Williams","/str","/ev",{"*":".^.c-0","flg":20},"ev","str","^Obligarlo a cooperar","/str","/ev",{"*":".^.c-1","flg":20},{"c-0":["\n","^Mi: Espere, ¿Dijo Sheriff Williams? ¿Acaso viene usted de su parte?.","\n","^R:  Sí, ¿Necesita que lo llame desde su casa para corroborarlo o planea hacerme perder más tiempo?","\n","^Mi: Oh, entiendo. Bueno, para que lo sepa, tengo una llave maestra para mis propiedades, pero hace algunos días que no la encuentro, sé que debe estar en mi casa en algún lado. Si la encuentra, le dejaré usarla un rato.","\n",{"->":"0.g-0"},{"#f":5}],"c-1":["\n","^R: ¿Esa es su respuesta a una acusación de secuestro? Será mejor que comiences a hablar antes que haga que te tragues tus dientes.","\n","^Mi: No solo vienes a demandar información confidencial de mis inquilinos, ¿Sinó que además me insultas, amenazas y cuestionas? Después que acabe contigo te tragarás TUS propios dientes.","\n","ev",true,"/ev",{"VAR=":"Combate","re":true},"ev",-50,"/ev",{"VAR=":"Moralidad","re":true},{"->":"0.g-0"},{"#f":5}]}],{"#f":5}],"c-1":["\n","^Mi: No solo vienes a demandar información confidencial de mis inquilinos, ¿Sinó que además me insultas y cuestionas? Después que acabe contigo lamentarás hablarme así.","\n","ev",true,"/ev",{"VAR=":"Combate","re":true},"ev",-50,"/ev",{"VAR=":"Moralidad","re":true},{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"global decl":["ev",false,{"VAR=":"Combate"},0,{"VAR=":"Moralidad"},"/ev","end",null],"#f":1}],"listDefs":{}}